<div class="popupOuter">
        <div class="popupWraper">
            <div class="popupClose">X</div>
            <h3>الشروط والأحكام </h3>
            <div class="popupContent ">
          <h3>’اربح مع بيرت‘ (“الحملة الترويجية”)</h3>
         <p>الحملة الترويجية “اربح مع بيرت” (“الحملة”) ساري المفعول من 23 يناير حتى 22 فبراير 2025 في جميع أنحاء المملكة العربية السعودية.</p>
         <p>الحملة الترويجية متاحة لجميع سكان المملكة العربية السعودية الذين تبلغ أعمارهم 18 عامًا أو أكثر، ولديهم هوية وطنية سارية أو جواز سفر ساري، باستثناء المروجين داخل المتاجر، وجميع الشركات التابعة لشركة بيرت (هنكل) وأي أفراد أو مجموعات أخرى مشاركة في هذا الحملة الترويجية.</p>
        <h4>شروط المشاركة وآلية الحملة الترويجية:</h4>
        <p>1.	يمكن للمشاركين دخول المسابقة مع أو بدون شراء المنتجات الترويجية.</p>
        <p>2.	للمشاركة في الحملة، يجب على الزبون مسح رمز الاستجابة السريعة، زيارة الموقع الإلكتروني www.winwithpert.com، وملء النموذج بالاسم ومعلومات الاتصال من 23 يناير 2025 الساعة 00:01 صباحًا وحتى 22 فبراير 2025 الساعة 11:59 مساءً.</p>
        <p>3.	يمكن للمشاركين زيادة فرصهم في الفوز فقط عن طريق إدخال إثبات شراء صالح.</p>
        <p>4.	لزيادة فرصهم، يجب على الزبون شراء أي منتج من منتجات بيرت من المتاجر المشاركة وزيارة الموقع الإلكتروني www.winwithpert.com من 23 يناير 2025 (من الساعة 00:01 صباحًا) وحتى 22 فبراير 2025 (حتى الساعة 11:59 مساءً).</p>
        <p>5.	المنتجات المشتراة فقط بين 23 يناير و22 فبراير 2025 (بما في ذلك كلا التاريخين) ستكون مؤهلة.</p>
        <p>6.	يجب على الزبون اتباع التعليمات الخاصة بالعرض من خلال ملء نموذج التسجيل عبر الإنترنت بالكامل ببياناته الشخصية الصحيحة: الاسم الكامل، عنوان البريد الإلكتروني، ورقم الهاتف.</p>
        <p>7.	يجب على الزبون تحميل صورة واحدة على الأقل من الإيصال المطبوع الصالح بالكامل، مع اظهار اسم المنتج (المنتجات) المشترى، رقم الإيصال/الفاتورة، وتاريخ الشراء بشكل واضح ومقروء.</p>
        <p>8.	يُستثنى موظفو بيرت (هنكل)، والشركات التابعة وأفراد أسرهم المباشرين (الآباء، الأجداد، الأبناء، الأحفاد، الأشقاء، الأقارب بالنسب – الأم، الأب، الأخ، الأخت، الابنة، والابن – والأزواج) من الحملة الترويجية. أي مشاركة من هؤلاء الأشخاص في الحملة بما يخالف هذا الشرط سيتم اعتبارها باطلة تلقائيًا.</p>
        <p>9.	في أي مرحلة من مراحل الحملة الترويجية، إذا تم اكتشاف استخدام أساليب غير قانونية أو غش من قبل زبون مشارك، فسيؤدي ذلك إلى استبعاده وحظره من المشاركة المستقبلية في العرض. يُمنع استخدام أي برامج آلية أو أي وسيلة ميكانيكية أو إلكترونية أخرى تتيح للعميل دخول المسابقة تلقائيًا.</p>


         <h4>تفاصيل جوائز السحب العشوائي:</h4>
         <div style="overflow-x:auto; text-align:right; direction: rtl">
                <table>
                    <tr>
                        <th>الرقم التسلسلي</th>
                        <th>الجوائز</th>
                        <th>عدد الفائزين</th>
                        <th>قيمة الجائزة</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>بطاقات YouGotaGift Happy You</td>
                        <td>3</td>
                        <td>100 ريال سعودي للقسيمة الواحدة</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>آبل آيفون 16، 5G، شاشة 6.1 بوصة، سعة 128 جيجابايت</td>
                        <td>10</td>
                        <td>3799 ريال سعودي لكل جائزة</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>أداة تصفيف الشعر Babyliss Air Stylers، بقوة 1000 واط، مع تقنية التحكم بالأيونات لتقليل التجعد</td>
                        <td>15</td>
                        <td>205 ريال سعودي لكل جائزة</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>بطاقات YouGotaGift Happy You </td>
                        <td>25</td>
                        <td>200 ريال سعودي للقسيمة الواحدة</td>
                    </tr>
                    <tr>
                        <td>5</td>
                        <td>بطاقات YouGotaGift Happy You  </td>
                        <td>25</td>
                        <td>100 ريال سعودي للقسيمة الواحدة</td>
                    </tr>
                </table>
            </div>
            <h4>تواريخ السحب:</h4>
            <p>•	السحب الأول 23: فبراير 2025</p>
            <p>•	السحب الثاني 25: فبراير 2025</p>
            <p>1.	الجوائز غير قابلة للتحويل أو الاسترداد، ولا يمكن تقسيمها أو استبدالها بأي منتج أو مبلغ نقدي آخر.</p>
            <p>2.	سيتم منح الجوائز "كما هي"، ولا تقدم الشركة أي ضمانات أو تعهدات أو إقرارات من أي نوع، صريحة أو ضمنية، تتعلق بأي جائزة أو استخدامها أو قيمتها أو الاستمتاع بها.</p>
            <p>3.	قسائم YouGotaGift الرقمية صالحة لمدة عام واحد من تاريخ بدء الحملة.</p>
            <p>4.	لون مجفف الشعر Babyliss Air Style وهاتف Apple iPhone 16 يعتمد على التوافر.</p>
            <h4>أهلية الفائزين:</h4>
          <p>•	سيتلقى الفائزون رسالة تأكيد عبر البريد الإلكتروني تحتوي على تفاصيل استلام/توصيل الجائزة.</p>
          <p>•	سيتم تسليم الجوائز للفائزين خلال 30 يومًا من تاريخ السحب.</p>
          <p>•	يُطلب من الفائزين تقديم هوية صالحة، وإيصال/فاتورة أصلية تثبت شراء منتج/منتجات بيرت.</p>
          <p>•	لا تتحمل الشركة أي مسؤولية تجاه أي مطالبة من الفائزين تتعلق بمشاكل فنية في أنظمة الكمبيوتر أو الخوادم أو البرمجيات أثناء المطالبة بالجوائز في حالة إذا كان الفائز محظوظًا.</p>
          <h4>الشروط الأخرى:</h4>
          <p>1.	من خلال المشاركة في هذا اللحملة الترويجية، يوافق الزبون على سياسة الخصوصية الخاصة بـ بيرت (هنكل). تتحمل بيرت (هنكل) مسؤولية جمع ومعالجة واستخدام البيانات الشخصية للمشاركين. سيتم استخدام البيانات الشخصية فقط ضمن إطار أحكام قانون حماية البيانات. ستقوم بيرت (هنكل) بتخزين ومعالجة واستخدام المعلومات فقط بقدر ما هو ضروري لتنفيذ المسابقة، أو إذا أعطى الزبون موافقته. يشمل ذلك استخدام البيانات لممارسة الحقوق الممنوحة. سيتم حذف البيانات الشخصية للزبائن بعد انتهاء الحملة. يمكن للزبائن طلب معلومات حول البيانات المخزنة عنهم في أي وقت. في حالة الفوز، يوافق الفائز على نشر اسمه ومدينة إقامته في وسائل الإعلان المستخدمة من قبل بيرت (هنكل)، بما في ذلك الإعلان عن الفائز على الموقع الإلكتروني والقنوات الاجتماعية.</p>
          <p>2.	يعتبر الاشتراك في الحملة الترويجية بمثابة موافقة من الزبون للشركة والشركات التابعة لها باستخدام اسمه ومعلوماته الشخصية وأي تصريحات يقدمها فيما يتعلق بالحملة لأغراض إعلانية فقط، دون إشعار إضافي أو تعويض إضافي، إلا إذا كان ذلك محظورًا بموجب القانون. سيتم التعامل مع جميع المعلومات وفقًا لقوانين حماية البيانات ذات الصلة وسياسة الخصوصية الخاصة بالشركة.</p>
          <p>3.	لا تتحمل الشركة أي مسؤولية عن أي خسارة أو ضرر أو إصابة أو أرباح مفقودة أو أضرار مباشرة أو غير مباشرة أو تبعية أو عرضية أو تعويضية قد تحدث نتيجة المشاركة في العرض الترويجي، أو امتلاك أو قبول أو استخدام أو إساءة استخدام الجائزة.</p>
          <p>4.	إذا كان هناك أي سبب يمنع تنفيذ هذه الحملة كما هو مخطط له، سواء بسبب: الإصابة بفيروس كمبيوتر، أو التلاعب، أو التدخل غير المصرح به، أو الاحتيال، أو الفشل الفني، أو أي سبب آخر خارج عن سيطرة الشركة، تحتفظ الشركة بالحق بعد الحصول على موافقة COC في إلغاء أو تعديل أو تعليق العرض واستبعاد أي مشارك يتلاعب بالحملة.</p>
          <p>5.	تخضع الحملة الترويجية وهذه الشروط والأحكام للقوانين والأنظمة المعمول بها في المملكة العربية السعودية. تكون قرارات الشركة فيما يتعلق بجميع الأمور المتعلقة بالحملة الترويجية نهائية وغير قابلة للاستئناف.</p>
          <p>6.	تحتفظ الشركة بالحق في تعديل أو إلغاء أو سحب أي من شروط الحملة، بما في ذلك الحق في استبدال أي جائزة بأخرى ذات قيمة مساوية، بعد الحصول على موافقة .COC </p>
          <p>7.	بالمشاركة في هذا الحملة الترويجية، يقر العميل بأنه قد قرأ وقبل الشروط والأحكام المذكورة أعلاه.</p>
            
            </div>
        </div>
    </div>